export const GOLAS = [
  {
    id: 1,
    title: "القضاء على الفقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g1.jpg",
    url: "/goal/1",
  },
  {
    id: 2,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g2.jpg",
    url: "/goal/2",
  },
  {
    id: 3,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g3.jpg",
    url: "/goal/3",
  },
  {
    id: 4,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g4.jpg",
    url: "/goal/4",
  },
  {
    id: 5,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g5.jpg",
    url: "/goal/5",
  },
  {
    id: 6,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g6.jpg",
    url: "/goal/6",
  },
  {
    id: 7,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g7.jpg",
    url: "/goal/7",
  },
  {
    id: 8,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g8.jpg",
    url: "/goal/8",
  },
  {
    id: 9,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g9.jpg",
    url: "/goal/9",
  },
  {
    id: 10,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g10.jpg",
    url: "/goal/10",
  },
  {
    id: 11,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g11.jpg",
    url: "/goal/11",
  },
  {
    id: 12,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g12.jpg",
    url: "/goal/12",
  },
  {
    id: 13,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g13.jpg",
    url: "/goal/13",
  },
  {
    id: 14,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g14.jpg",
    url: "/goal/14",
  },
  {
    id: 15,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g15.jpg",
    url: "/goal/15",
  },
  {
    id: 16,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g16.jpg",
    url: "/goal/16",
  },
  {
    id: 17,
    title: "هدف 1: لا فقر",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الفقر يعد من أكبر التحديات التي يواجهها العالم، ويعيش حوالي 700 مليون شخص في العالم تحت خط الفقر المدقع، ويعاني الكثيرون من الجوع والمرض والبطالة والظلم والعنف. وتهدف الأهداف العالمية للتنمية المستدامة إلى القضاء على الفقر في جميع أشكاله وأبعاده بحلول عام 2030.",
      },
    ],
    src: "goals/g17.jpg",
    url: "/goal/17",
  },
];
