export const GOLAS = [
  {
    id: 1,
    title: "القضاء على الفقر بجميع أشكاله في كل مكان",
    src: "goals/g1.jpg",
    bg: "goals/g1bg.jpg",
    url: "/goal/1",
    description: [
      {
        src: "goals/g11.jpg",
        content:
          "القضاء على الفقر المدقع للناس أجمعين أينما كانوا بحلول عام 2030، وهو يُقاس حاليا بعدد الأشخاص الذين يعيشون بأقل من 1.25 دولار في اليوم",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تخفيض نسبة الرجال والنساء والأطفال من جميع الأعمار الذين يعانون الفقر بجميع أبعاده وفقًا للتعاريف الوطنية بمقدار النصف على الأقل بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "استحداث نظم وتدابير حماية اجتماعية ملائمة على الصعيد الوطني للجميع ووضع حدود دنيا لها، وتحقيق تغطية صحية واسعة للفقراء والضعفاء بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان تمتّع جميع الرجال والنساء، ولا سيما الفقراء والضعفاء منهم، بنفس الحقوق في الحصول على الموارد الاقتصادية، وكذلك حصولهم على الخدمات الأساسية، وعلى حق ملكية الأراضي والتصرّف فيها وغيره من الحقوق المتعلّقة بأشكال الملكية الأخرى، وبالميراث، وبالحصول على الموارد الطبيعية، والتكنولوجيا الجديدة الملائمة، والخدمات المالية، بما في ذلك التمويل المتناهي الصغر، بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "بناء قدرة الفقراء والفئات الضعيفة على الصمود والحد من تعرضها وتأثّرها بالظواهر المتطرفة المتصلة بالمناخ وغيرها من الهزات والكوارث الاقتصادية والاجتماعية والبيئية بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حشد موارد كبيرة من مصادر متنوعة، بما في ذلك عن طريق التعاون الإنمائي المعزّز، من أجل تزويد البلدان النامية، ولا سيما أقل البلدان نموا، بما يكفيها من الوسائل التي يمكن التنبؤ بها من أجل تنفيذ البرامج والسياسات الرامية إلى القضاء على الفقر بجميع أبعاده",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع أطر سياساتية سليمة على كل من الصعيد الوطني والإقليمي والدولي، استنادًا إلى استراتيجيات إنمائية مراعية لمصالح الفقراء ومراعية للمنظور الجنساني، من أجل تسريع وتيرة الاستثمار في الإجراءات الرامية إلى القضاء على الفقر",
      },
    ],
  },
  {
    id: 2,
    title:
      "القضاء على الجوع وتوفير الأمن الغذائي والتغذية المحسّنة وتعزيز الزراعة المستدامة",
    bg: "goals/g2bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "القضاء على الجوع وضمان حصول الجميع، ولا سيما الفقراء والفئات الضعيفة، بمن فيهم الرضّع، على ما يكفيهم من الغذاء المأمون والمغذّي طوال العام بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع نهاية لجميع أشكال سوء التغذية، بما في ذلك تحقيق الأهداف المتّفق عليها دوليًا بشأن توقّف النمو والهزال لدى الأطفال دون سن الخامسة بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "مضاعفة الإنتاجية الزراعية ودخل صغار منتجي الأغذية، ولا سيما النساء والشعوب الأصلية والمزارعون الأسريون والرعاة وصيادو الأسماك، بما في ذلك من خلال ضمان وتكافؤ فرص الحصول على الأراضي وغيرها من الموارد الإنتاجية والمدخلات، والمعارف، والخدمات المالية، والأسواق، وفرص تحقيق القيمة المضافة، والعمالة غير الزراعية، بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان وجود نظم إنتاج غذائي مستدامة، وتنفيذ ممارسات زراعية متينة تؤدي إلى زيادة الإنتاجية والمحاصيل، وتساعد على الحفاظ على النظم الإيكولوجية، وتعزز القدرة على التكيّف مع تغير المناخ وعلى مواجهة أحوال الطقس المتطرفة وحالات الجفاف والفيضانات وغيرها من الكوارث، وتحسِّن تدريجيا نوعية الأراضي والتربة، بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحفاظ على التنوع الجيني للبذور والنباتات المزروعة المزارع والحيوانات الأليفة وما يتصل بها من أنواع برية، بما في ذلك من خلال بنوك البذور والنباتات المتنوعة والمدارة إدارة سليمة على المستويات الوطنية والإقليمية والدولية، وتعزيز الحصول على المنافع الناشئة عن استخدام الموارد الجينية والمعارف التقليدية المرتبطة بها وتقاسمها العادل والمنصف، بحلول عام 2020، كما هو متفق عليه دوليا",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة الاستثمار، بما في ذلك عن طريق التعاون الدولي المعزّز، في البنى التحتية الريفية، وفي البحوث الزراعية وخدمات الإرشاد الزراعي، وفي تطوير التكنولوجيا وبنوك الجينات الحيوانية والنباتية من أجل تعزيز القدرة الإنتاجية الزراعية في البلدان النامية، ولا سيما في أقل البلدان نموًا",
      },
      {
        src: "goals/g11.jpg",
        content:
          "منع القيود المفروضة على التجارة وتصحيح التشوهات في الأسواق الزراعية العالمية، بما في ذلك عن طريق الإلغاء الموازي لجميع أشكال إعانات الصادرات الزراعية، وجميع تدابير التصدير ذات الأثر المماثل، وفقا لتكليف جولة الدوحة الإنمائية",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اعتماد تدابير لضمان سلامة أداء أسواق السلع الأساسية ومشتقاتها وتيسير الحصول على المعلومات عن الأسواق في الوقت المناسب، بما في ذلك عن الاحتياطيات من الأغذية، وذلك للمساعدة على الحد من شدة تقلب أسعارها",
      },
    ],
    src: "goals/g2.jpg",
    url: "/goal/2",
  },
  {
    id: 3,
    title: "ضمان تمتّع الجميع بأنماط عيش صحية وبالرفاهية في جميع الأعمار",
    bg: "goals/g3bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "خفض النسبة العالمية للوفيات النفاسية إلى أقل من 70 حالة وفاة لكل 100.000 مولود حي بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع نهاية لوفيات المواليد والأطفال دون سن الخامسة التي يمكن تفاديها بحلول عام 2030، بسعي جميع البلدان إلى بلوغ هدف خفض وفيات المواليد على الأقل إلى 12 حالة وفاة في كل 1000 مولود حي، وخفض وفيات الأطفال دون سن الخامسة على الأقل إلى 25 حالة وفاة في كل 1000 مولود حي",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع نهاية لأوبئة الإيدز والسل والملاريا والأمراض المدارية المهملة ومكافحة الالتهاب الكبدي الوبائي والأمراض المنقولة بالمياه والأمراض المعدية الأخرى بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تخفيض الوفيات المبكرة الناجمة عن الأمراض غير المعدية بمقدار الثلث من خلال الوقاية والعلاج وتعزيز الصحة والسلامة العقليتين بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز الوقاية من إساءة استعمال المواد، بما يشمل تعاطي المخدرات وتناول الكحول على نحو يضر بالصحة، وعلاج ذلك",
      },
      {
        src: "goals/g11.jpg",
        content:
          "خفض عدد الوفيات والإصابات الناجمة عن حوادث المرور إلى النصف بحلول عام 2020",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حصول الجميع على خدمات رعاية الصحة الجنسية والإنجابية، بما في ذلك خدمات ومعلومات تنظيم الأسرة والتوعية الخاصة به، وإدماج الصحة الإنجابية في الاستراتيجيات والبرامج الوطنية بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق التغطية الصحية الشاملة، بما في ذلك الحماية من المخاطر المالية، وإمكانية الحصول على خدمات الرعاية الصحية الأساسية الجيدة وإمكانية حصول الجميع على الأدوية واللقاحات الجيّدة والفعالة والميسورة التكلفة",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحد بدرجة كبيرة من عدد الوفيات والأمراض الناجمة عن التعرّض للمواد الكيميائية الخطرة وتلوّث الهواء والماء والتربة بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز تنفيذ الاتفاقية الإطارية لمنظمة الصحة العالمية لمكافحة التبغ في جميع البلدان، حسب الاقتضاء.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم البحث والتطوير في مجال اللقاحات والأدوية للأمراض المعدية وغير السارية التي تؤثر في المقام الأول على البلدان النامية، وتوفير إمكانية الحصول على الأدوية واللقاحات الأساسية بأسعار معقولة، وفقا لإعلان الدوحة بشأن اتفاق تريبس والصحة العامة، الذي يؤكد حق البلدان النامية في الاستخدام الكامل للأحكام الواردة في الاتفاق المتعلق بجوانب حقوق الملكية الفكرية المتصلة بالتجارة فيما يتعلق بمواطن المرونة لحماية الجمهور الصحة ، وعلى وجه الخصوص ، توفير الوصول إلى الأدوية للجميع.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة التمويل في قطاع الصحة وتوظيف القوى العاملة في هذا القطاع وتطويرها وتدريبها واستبقائها في البلدان النامية، وبخاصة في أقل البلدان نموا والدول الجُزرية الصغيرة النامية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز قدرات جميع البلدان، ولا سيما البلدان النامية، في مجال الإنذار المبكر والحد من المخاطر وإدارة المخاطر الصحية الوطنية والعالمية.",
      },
    ],
    src: "goals/g3.jpg",
    url: "/goal/3",
  },
  {
    id: 4,
    title:
      "ضمان التعليم الجيد المنصف والشامل للجميع وتعزيز فرص التعلّم مدى الحياة للجميع",
    bg: "goals/g4bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "ضمان أن يكمل جميع الفتيات والفتيان تعليما ابتدائيا وثانويا مجانيا ومنصفا وجيدا، مما يؤدي إلى تحقيق نتائج تعليمية فعالة ذات صلة ولتحقيق الهدف 4، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان أن تتاح لجميع البنات والبنين فرص الحصول على نوعية جيدة من النماء والرعاية في مرحلة الطفولة المبكرة والتعليم قبل الابتدائي حتى يكونوا جاهزين للتعليم الابتدائي بحلول عام 2030",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان تكافؤ فرص جميع النساء والرجال في الحصول على التعليم المهني والتعليم العالي الجيّد والميسور التكلفة، بما في ذلك التعليم الجامعي، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الزيادة بنسبة كبيرة في عدد الشباب والكبار الذين تتوافر لديهم المهارات المناسبة، بما في ذلك المهارات التقنية والمهنية، للعمل وشغل وظائف لائقة ولمباشرة الأعمال الحرة بحلول عام ",
      },
      {
        src: "goals/g11.jpg",
        content:
          "القضاء على التفاوت بين الجنسين في التعليم وضمان تكافؤ فرص الوصول إلى جميع مستويات التعليم والتدريب المهني للفئات الضعيفة، بما في ذلك للأشخاص ذوي الإعاقة والشعوب الأصلية والأطفال الذين يعيشون في ظل أوضاع هشة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان إلمام نسبة كبيرة جميع الشباب من الكبار، رجالًا ونساء على حد سواء، بالقراءة والكتابة والحساب بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان أن يكتسب جميع المتعلّمين المعارف والمهارات اللازمة لدعم التنمية المستدامة، بما في ذلك بجملة من السُبُل من بينها التعليم لتحقيق التنمية المستدامة واتّباع أساليب العيش المستدامة، وحقوق الإنسان، والمساواة بين الجنسين، والترويج لثقافة السلام واللاعنف والمواطنة العالمية وتقدير التنوع الثقافي وتقدير مساهمة الثقافة في التنمية المستدامة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "بناء المرافق التعليمية التي تراعي الفروق بين الجنسين، والإعاقة، والأطفال، ورفع مستوى المرافق التعليمية القائمة وتهيئة بيئة تعليمية فعالة ومأمونة وخالية من العنف للجميع.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الزيادة بنسبة كبيرة في عدد المنح المدرسية المتاحة للبلدان النامية على الصعيد العالمي للبلدان النامية، وبخاصة لأقل البلدان نموا والدول الجزرية الصغيرة النامية والبلدان الأفريقية، للالتحاق بالتعليم العالي، بما في ذلك منح التدريب المهني وتكنولوجيا المعلومات والاتصالات، والبرامج التقنية والهندسية والعلمية في البلدان المتقدمة النمو والبلدان النامية الأخرى، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الزيادة بنسبة كبيرة في عدد المعلمين المؤهلين، بما في ذلك من خلال التعاون الدولي لتدريب المعلمين في البلدان النامية، وبخاصة في أقل البلدان نموًّا والدول الجزرية الصغيرة النامية، بحلول عام 2030.",
      },
    ],
    src: "goals/g4.jpg",
    url: "/goal/4",
  },
  {
    id: 5,
    title: "تحقيق المساواة بين الجنسين وتمكين كل النساء والفتيات",
    bg: "goals/g5bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content: "القضاء على جميع أشكال التمييز ضد النساء والفتيات في كل مكان.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "القضاء على جميع أشكال العنف ضد جميع النساء والفتيات في المجالين العام والخاص، بما في ذلك الاتجار بالبشر والاستغلال الجنسي وغير ذلك من أنواع الاستغلال.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "القضاء على جميع الممارسات الضارة، من قبيل زواج الأطفال والزواج المبكر والزواج القسري.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الاعتراف بأعمال الرعاية غير مدفوعة الأجر والعمل المنزلي وتقديرها من خلال توفير الخدمات العامة والبنى التحتية ووضع سياسات الحماية الاجتماعية وتعزيز تقاسم المسؤولية داخل الأسرة المعيشية والعائلة، حسبما يكون ذلك مناسبًا على الصعيد الوطني.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "كفالة مشاركة المرأة مشاركة كاملة وفعالة وتكافؤ الفرص المتاحة لها للقيادة على قدم المساواة مع الرجل على جميع مستويات صنع القرار في الحياة السياسية والاقتصادية والعامة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حصول الجميع على خدمات الصحة الجنسية والإنجابية وعلى الحقوق الإنجابية، على النحو المتفق عليه وفقا لبرنامج عمل المؤتمر الدولي للسكان والتنمية ومنهاج عمل بيجين والوثائق الختامية لمؤتمرات استعراضهما.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "القيام بإصلاحات لتخويل المرأة حقوقًا متساوية في الموارد الاقتصادية، وكذلك إمكانية حصولها على حق الملكية والتصرّف في الأراضي وغيرها من الممتلكات، وعلى الخدمات المالية، والميراث والموارد الطبيعية، وفقًا للقوانين الوطنية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز استخدام التكنولوجيا التموينية، وبخاصة تكنولوجيا المعلومات والاتصالات، من أجل تعزيز تمكين المرأة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اعتماد سياسات سليمة وتشريعات قابلة للإنفاذ وتعزيز السياسات والتشريعات القائمة من هذا القبيل للنهوض بالمساواة بين الجنسين وتمكين كل النساء والفتيات على جميع المستويات.",
      },
    ],
    src: "goals/g5.jpg",
    url: "/goal/5",
  },
  {
    id: 6,
    title: "ضمان توافر المياه وخدمات الصرف الصحي للجميع",
    bg: "goals/g6bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق هدف حصول الجميع بشكل منصف على مياه الشرب المأمونة والميسورة التكلفة بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق هدف حصول الجميع على خدمات الصرف الصحي والنظافة الصحية ووضع نهاية للتغوط في العراء، وإيلاء اهتمام خاص لاحتياجات النساء والفتيات ومن يعيشون في ظل أوضاع هشة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحسين نوعية المياه عن طريق الحد من التلوث ووقف إلقاء النفايات والمواد الكيميائية الخطرة وتقليل تسرّبها إلى أدنى حد، وخفض نسبة مياه المجاري غير المعالجة إلى النصف، وزيادة إعادة التدوير وإعادة الاستخدام المأمونة بنسبة كبيرة على الصعيد العالمي، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة كفاءة استخدام المياه في جميع القطاعات زيادة كبيرة وضمان سحب المياه العذبة وإمداداتها على نحو مستدام من أجل معالجة شح المياه، والحد بدرجة كبيرة من عدد الأشخاص الذين يعانون من ندرة المياه، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تنفيذ الإدارة المتكاملة لموارد المياه على جميع المستويات، بما في ذلك من خلال التعاون العابر للحدود حسب الاقتضاء، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حماية وترميم النظم الإيكولوجية المتصلة بالمياه، بما في ذلك الجبال والغابات والأراضي الرطبة والأنهار ومستودعات المياه الجوفية والبحيرات بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز نطاق التعاون الدولي ودعم بناء القدرات في البلدان النامية في مجال الأنشطة والبرامج المتعلقة بالمياه والصرف الصحي، بما في ذلك جمع المياه، وإزالة ملوحتها، وكفاءة استخدامها، ومعالجة المياه العادمة، وتكنولوجيات إعادة التدوير وإعادة الاستعمال، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم وتعزيز مشاركة المجتمعات المحلية في تحسين إدارة المياه والصرف الصحي.",
      },
    ],
    src: "goals/g6.jpg",
    url: "/goal/6",
  },
  {
    id: 7,
    title:
      "ضمان حصول الجميع بتكلفة ميسورة على خدمات الطاقة الحديثة الموثوقة والمستدامة",
    bg: "goals/g7bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "كفالة حصول الجميع بتكلفة ميسورة على خدمات الطاقة الحديثة الموثوقة بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق زيادة كبيرة في حصة الطاقة المتجددة في مجموعة مصادر الطاقة العالمية بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "مضاعفة المعدل العالمي للتحسن في كفاءة استخدام الطاقة بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز التعاون الدولي من أجل تيسير الوصول إلى بحوث وتكنولوجيا الطاقة النظيفة، بما في ذلك تلك المتعلّقة بالطاقة المتجددة، والكفاءة في استخدام الطاقة وتكنولوجيا الوقود الأحفوري المتقدمة والنظيفة، وتشجيع الاستثمار في البنى التحتية للطاقة وتكنولوجيا الطاقة النظيفة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توسيع نطاق البُنى التحتية وتحسين مستوى التكنولوجيا من أجل تقديم خدمات الطاقة الحديثة والمستدامة للجميع في البلدان النامية، وبخاصة في أقل البلدان نموا والدول الجُزرية الصغيرة النامية، والبلدان النامية غير الساحلية، وفقا لبرامج الدعم الخاصة بكل منها على حدة، بحلول عام 2030.",
      },
    ],
    src: "goals/g7.jpg",
    url: "/goal/7",
  },
  {
    id: 8,
    title:
      "تعزيز النمو الاقتصادي المطرد والشامل للجميع والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع",
    bg: "goals/g8bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الحفاظ على النمو الاقتصادي الفردي وفقا للظروف الوطنية، وبخاصة على نمو الناتج المحلي الإجمالي بنسبة (7%) على الأقل سنويا في أقل البلدان نموا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق مستويات أعلى من الإنتاجية الاقتصادية من خلال التنويع، والارتقاء بمستوى التكنولوجيا، والابتكار، بما في ذلك من خلال التركيز على القطاعات المتسمة بالقيمة المضافة العالية والقطاعات الكثيفة العمالة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز السياسات الموجهة نحو التنمية والتي تدعم الأنشطة الإنتاجية، وفرص العمل اللائق، ومباشرة الأعمال الحرة، والقدرة على الإبداع والابتكار، والتشجع على إضفاء الطابع الرسمي على المشاريع المتناهية الصغر والصغيرة والمتوسطة الحجم، ونموها، بما في ذلك من خلال الحصول على الخدمات المالية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحسين الكفاءة في استخدام الموارد العالمية في مجال الاستهلاك والإنتاج، تدريجيا، حتى عام 2030، والسعي إلى فصل النمو الاقتصادي عن التدهور البيئي، وفقا للإطار العشري للبرامج بشأن الاستهلاك والإنتاج المستدامين، مع اضطلاع البلدان المتقدمة النمو بدور الريادة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق العمالة الكاملة والمنتجة وتوفير العمل اللائق لجميع النساء والرجال، بما في ذلك الشباب والأشخاص ذوو الإعاقة، وتكافؤ الأجر لقاء العمل المتكافئ القيمة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحد بدرجة كبيرة من نسبة الشباب غير الملتحقين بالعمالة أو التعليم أو التدريب بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اتخاذ تدابير فورية وفعالة للقضاء على السخرة وإنهاء الرق المعاصر والاتجار بالبشر لضمان حظر واستئصال أسوأ أشكال عمل الأطفال، بما في ذلك تجنيدهم واستخدامهم كجنود، وإنهاء عمل الأطفال بجميع أشكاله بحلول عام 2025.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حماية حقوق العمل وتعزيز بيئة عمل سالمة وآمنة لجميع العمال، بمن فيهم العمال المهاجرون، وبخاصة المهاجرات، والعاملون في الوظائف غير المستقرة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع وتنفيذ سياسات تهدف إلى تعزيز السياحة المستدامة التي توفر فرص العمل وتعزز الثقافة والمنتجات المحلية بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز قدرة المؤسسات المالية المحلية على تشجيع إمكانية الحصول على الخدمات المصرفية والتأمين والخدمات المالية للجميع، وتوسيع نطاقها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة دعم المعونة من أجل التجارة للبلدان النامية، وبخاصة أقل البلدان نموا، بما في ذلك من خلال الإطار المتكامل المعزز للمساعدة التقنية المتصلة بالتجارة إلى أقل البلدان نموا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع وتفعيل استراتيجية عالمية لتشغيل الشباب وتنفيذ الميثاق العالمي لتوفير فرص العمل الصادر عن منظمة العمل الدولية بحلول عام 2020.",
      },
    ],
    src: "goals/g8.jpg",
    url: "/goal/8",
  },
  {
    id: 9,
    title:
      "إقامة بنى تحتية قادرة على الصمود، وتحفيز التصنيع الشامل للجميع والمستدام، وتشجيع الابتكار",
    bg: "goals/g9bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "إقامة هياكل أساسية جيدة النوعية وموثوقة ومستدامة وقادرة على الصمود، بما في ذلك هياكل أساسية إقليمية وعابرة للحدود، لدعم التنمية الاقتصادية ورفاه الإنسان، مع التركيز على تيسير سُبُل استفادة الجميع منها بتكلفة ميسورة وعلى قدم المساواة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز التصنيع الشامل للجميع والمستدام، وتحقيق زيادة كبيرة بحلول عام 2030 في حصة الصناعة في العمالة وفي الناتج المحلي الإجمالي، بما يتماشى مع الظروف الوطنية، ومضاعفة حصتها في أقل البلدان نموا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة فرص حصول المشاريع الصناعية الصغيرة الحجم وسائر المشاريع، ولا سيما في البلدان النامية، على الخدمات المالية، بما في ذلك الائتمانات ميسورة التكلفة، وإدماجها في سلاسل القيمة والأسواق.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحسين البنى التحتية وتحديث الصناعات بحلول عام 2030 من أجل تحقيق استدامتها، مع زيادة كفاءة استخدام الموارد وزيادة اعتماد التكنولوجيات والعمليات الصناعية النظيفة والسليمة بيئيا، ومع قيام جميع البلدان باتخاذ إجراءات وفقا لقدراتها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز البحث العلمي وتحسين القدرات التكنولوجية في القطاعات الصناعية في جميع البلدان، ولا سيما البلدان النامية، بما في ذلك، بحلول عام 2030، تشجيع الابتكار والزيادة بنسبة كبيرة في عدد العاملين في مجال البحث والتطوير لكل مليون شخص، وزيادة إنفاق القطاعين العام والخاص على البحث والتطوير.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تيسير تطوير البنى التحتية المستدامة والقادرة على الصمود في البلدان النامية من خلال تحسين الدعم المالي والتكنولوجي والتقني المقدم للبلدان الأفريقية، وأقل البلدان نموا، والبلدان النامية غير الساحلية، والدول الجُزرية الصغيرة النامية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم تطوير التكنولوجيا المحلية والبحث والابتكار في البلدان النامية، بما في ذلك عن طريق كفالة وجود بيئة ملائمة من حيث السياسات للتنويع الصناعي وإضافة قيمة للسلع الأساسية بين أمور أخرى.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق زيادة كبيرة في فرص الحصول على تكنولوجيا المعلومات والاتصالات، والسعي إلى توفير فرص الوصول الشامل والميسور إلى شبكة الإنترنت في أقل البلدان نموا بحلول عام 2020.",
      },
    ],
    src: "goals/g9.jpg",
    url: "/goal/9",
  },
  {
    id: 10,
    title: "الحد من انعدام المساواة داخل البلدان وفيما بينها",
    bg: "goals/g10bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "التوصل تدريجيا إلى تحقيق نمو الدخل ودعم استمرار ذلك النمو لأدنى (40%) من السكان بمعدل أعلى من المعدل المتوسط الوطني بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تمكين وتعزيز الإدماج الاجتماعي والاقتصادي والسياسي للجميع، بغض النظر عن السن أو الجنس أو الإعاقة أو العرق أو الإثنية أو الأصل أو الدين أو الوضع الاقتصادي أو غير ذلك، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان تكافؤ الفرص والحد من أوجه انعدام المساواة في النتائج، بما في ذلك من خلال إزالة القوانين والسياسات والممارسات التمييزية، وتعزيز التشريعات والسياسات والإجراءات الملائمة في هذا الصدد.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اعتماد سياسات، ولا سيما السياسات المالية وسياسات الأجور والحماية الاجتماعية، وتحقيق قدر أكبر من المساواة تدريجيا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحسين تنظيم ورصد الأسواق والمؤسسات المالية العالمية وتعزيز تنفيذ تلك التنظيمات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان تعزيز تمثيل البلدان النامية وإسماع صوتها في عملية صنع القرار في المؤسسات الاقتصادية والمالية الدولية العالمية، من أجل تحقيق المزيد من الفعالية والمصداقية والمساءلة والشرعية للمؤسسات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تيسير الهجرة وتنقل الأشخاص على نحو منظم وآمن ومنتظم ومتسم بالمسؤولية، بما في ذلك من خلال تنفيذ سياسات الهجرة المخطط لها والتي تتسم بحسن الإدارة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تنفيذ مبدأ المعاملة الخاصة والتفضيلية للبلدان النامية، وبخاصة أقل البلدان نموا، بما يتماشى مع اتفاقات منظمة التجارة العالمية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تشجيع المساعدة الإنمائية الرسمية والتدفقات المالية، بما في ذلك الاستثمار الأجنبي المباشر، إلى الدول التي تشتد الحاجة فيها إليها، ولا سيما أقل البلدان نموا، والبلدان الأفريقية، والدول الجُزرية الصغيرة النامية، والبلدان النامية غير الساحلية، وفقا لخططها وبرامجها الوطنية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "خفض تكاليف معاملات تحويلات المهاجرين إلى أقل من (3%)، وإلغاء قنوات التحويلات المالية التي تربو تكاليفها على (5%)، بحلول عام 2030.",
      },
    ],
    src: "goals/g10.jpg",
    url: "/goal/10",
  },
  {
    id: 11,
    title:
      "جعل المدن والمستوطنات البشرية شاملة للجميع وآمنة وقادرة على الصمود ومستدامة",
    bg: "goals/g11bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حصول الجميع على مساكن وخدمات أساسية ملائمة وآمنة وميسورة التكلفة، ورفع مستوى الأحياء الفقيرة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توفير إمكانية وصول الجميع إلى نظم نقل مأمونة وميسورة التكلفة ويسهل الوصول إليها ومستدامة، وتحسين السلامة على الطرق، ولا سيما من خلال توسيع نطاق النقل العام، مع إيلاء اهتمام خاص لاحتياجات الأشخاص الذين يعيشون في ظل ظروف هشة والنساء والأطفال والأشخاص ذوي الإعاقة وكبار السن، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز التوسع الحضري الشامل للجميع والمستدام، والقدرة على تخطيط وإدارة المستوطنات البشرية في جميع البلدان على نحو قائم على المشاركة ومتكامل ومستدام، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز الجهود الرامية إلى حماية وصون التراث الثقافي والطبيعي العالمي.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "التقليل إلى درجة كبيرة من عدد الوفيات وعدد الأشخاص المتضررين، وتحقيق انخفاض كبير في الخسائر الاقتصادية المباشرة المتصلة بالناتج المحلي الإجمالي العالمي التي تحدث بسبب الكوارث، بما في ذلك الكوارث المتصلة بالمياه، مع التركيز على حماية الفقراء والأشخاص الذين يعيشون في ظل أوضاع هشة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحد من الأثر البيئي السلبي الفردي للمدن، بما في ذلك عن طريق إيلاء اهتمام خاص لنوعية الهواء وإدارة نفايات البلديات وغيرها، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توفير سبل استفادة الجميع من مساحات خضراء وأماكن عامة، آمنة وشاملة للجميع ويمكن الوصول إليها، ولا سيما بالنسبة للنساء والأطفال وكبار السن والأشخاص ذوي الإعاقة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم الروابط الإيجابية الاقتصادية والاجتماعية والبيئية بين المناطق الحضرية والمناطق المحيطة بالمناطق الحضرية والمناطق الريفية، من خلال تعزيز تخطيط التنمية الوطنية والإقليمية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "العمل بحلول عام 2020، على الزيادة بنسبة كبيرة في عدد المدن والمستوطنات البشرية التي تعتمد وتنفذ سياسات وخططا متكاملة من أجل شمول الجميع، وتحقيق الكفاءة في استخدام الموارد، والتخفيف من تغير المناخ والتكيف معه، والقدرة على الصمود في مواجهة الكوارث، ووضع وتنفيذ الإدارة الكلية لمخاطر الكوارث على جميع المستويات، بما يتماشى مع إطار سنداي-اليابان للحد من مخاطر الكوارث للفترة 2015-2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم أقل البلدان نموا، بما في ذلك من خلال المساعدة المالية والتقنية، في إقامة المباني المستدامة والقادرة على الصمود باستخدام المواد المحلية.",
      },
    ],
    src: "goals/g11.jpg",
    url: "/goal/11",
  },
  {
    id: 12,
    title: "ضمان وجود أنماط استهلاك وإنتاج مستدامة",
    bg: "goals/g12bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "تنفيذ الإطار العشري لبرامج الاستهلاك والإنتاج المستدامين، مع قيام جميع البلدان باتخاذ إجراءات وتولي البلدان المتقدمة النمو دور الريادة، مع مراعاة مستوى التنمية في البلدان النامية وقدراتها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق الإدارة المستدامة والاستخدام الكفؤ للموارد الطبيعية، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تخفيض نصيب الفرد من النفايات الغذائية العالمية على صعيد أماكن البيع بالتجزئة والمستهلكين بمقدار النصف، والحد من خسائر الأغذية في مراحل الإنتاج وسلاسل الإمداد، بما في ذلك خسائر ما بعد الحصاد، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق الإدارة السليمة بيئيا للمواد الكيميائية والنفايات طوال دورة عمرها، وفقا للأطر الدولية المتفق عليها، والحد بدرجة كبيرة من إطلاقها في الهواء والماء والتربة من أجل التقليل إلى أدنى حد من آثارها الضارة على صحة الإنسان والبيئة، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحد بدرجة كبيرة من إنتاج النفايات، من خلال المنع والتخفيض وإعادة التدوير وإعادة الاستعمال، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تشجيع الشركات، ولا سيما الشركات الكبيرة على اعتماد ممارسات مستدامة، وإدراج معلومات الاستدامة في دورة تقديم تقاريرها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز ممارسات الشراء العام المستدامة، وفقا للسياسات والأولويات الوطنية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان أن تتوافر للناس في كل مكان المعلومات ذات الصلة والوعي بالتنمية المستدامة وأنماط العيش في وئام مع الطبيعة بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "دعم البلدان النامية لتعزيز قدراتها العلمية والتكنولوجية للمضي قدما نحو تحقيق أنماط الاستهلاك والإنتاج الأكثر استدامة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "وضع وتنفيذ أدوات لرصد تأثيرات التنمية المستدامة على السياحة المستدامة التي توفر فرص العمل وتعزز الثقافة والمنتجات المحلية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ترشيد إعانات الوقود الأحفوري غير المتسمة بالكفاءة والتي تشجع على الاستهلاك المسرف، عن طريق القضاء على تشوهات الأسواق، وفقا للظروف الوطنية، بما في ذلك عن طريق إعادة هيكلة الضرائب والتخلص بالتدريج من الإعانات الضارة، حيثما وجدت، لإظهار آثارها البيئية، على أن تراعى في تلك السياسات على نحو كامل الاحتياجات والظروف الخاصة للبلدان النامية، والتقليل إلى أدنى حد من الآثار الضارة التي قد تنال من تنميتها، وعلى نحو يكفل حماية الفقراء والمجتمعات المحلية المتضررة.",
      },
    ],
    src: "goals/g12.jpg",
    url: "/goal/12",
  },
  {
    id: 13,
    title: "اتخاذ إجراءات عاجلة للتصدي لتغير المناخ وآثاره",
    bg: "goals/g13bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز المرونة والقدرة على الصمود في مواجهة الأخطار المرتبطة بالمناخ والكوارث الطبيعية في جميع البلدان، وتعزيز القدرة على التكيف مع تلك الأخطار.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "إدماج التدابير المتعلقة بتغير المناخ في السياسات والاستراتيجيات والتخطيط على الصعيد الوطني.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحسين التعليم وإذكاء الوعي والقدرات البشرية والمؤسسية للتخفيف من تغير المناخ، والتكيف معه، والحد من أثره والإنذار المبكر به.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تنفيذ ما تعهدت به الأطراف من البلدان المتقدمة النمو في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ من التزام بهدف التعبئة المشتركة لمبلغ قدره 100 بليون دولار سنويا بحلول عام 2020 من جميع المصادر لتلبية احتياجات البلدان النامية، في سياق إجراءات التخفيف المجدية وشفافية التنفيذ، وجعل الصندوق الأخضر للمناخ في حالة تشغيل كامل عن طريق تزويده برأس المال في أقرب وقت ممكن.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز آليات تحسين مستوى قدرات التخطيط والإدارة الفعالين المتعلقين بتغير المناخ في أقل البلدان نموا، والدول الجُزرية الصغيرة النامية، بما في ذلك التركيز على النساء والشباب والمجتمعات المحلية والمهمشة",
      },
    ],
    src: "goals/g13.jpg",
    url: "/goal/13",
  },
  {
    id: 14,
    title:
      "حفظ المحيطات والبحار والموارد البحرية واستخدامها على نحو مستدام لتحقيق التنمية المستدامة",
    bg: "goals/g14bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "منع التلوث البحري بجميع أنواعه والحد منه بدرجة كبيرة، ولا سيما من الأنشطة البرية، بما في ذلك الحطام البحري، وتلوث المغذيات، بحلول عام 2025.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "إدارة النظم الإيكولوجية البحرية والساحلية على نحو مستدام وحمايتها، من أجل تجنب حدوث آثار سلبية كبيرة، بما في ذلك عن طريق تعزيز قدرتها على الصمود، واتخاذ الإجراءات اللازمة من أجل تحقيق الصحة والإنتاجية للمحيطات، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تقليل تحمض المحيطات إلى أدنى حد ومعالجة آثاره، بما في ذلك من خلال تعزيز التعاون العلمي على جميع المستويات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تنظيم الصيد على نحو فعال، وإنهاء الصيد المفرط والصيد غير القانوني وغير المبلغ عنه وغير المنظم وممارسات الصيد المدمرة، وتنفيذ خطط إدارة قائمة على العلم، من أجل إعادة الأرصدة السمكية إلى ما كانت عليه في أقرب وقت ممكن، لتصل على الأقل إلى المستويات التي يمكن أن تتيح إنتاج أقصى غلة مستدامة وفقا لما تحدده خصائصها البيولوجية، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حفظ (10%) على الأقل من المناطق الساحلية والبحرية، بما يتسق مع القانون الوطني والدولي واستنادا إلى أفضل المعلومات العلمية المتاحة، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حظر أشكال الإعانات المقدمة لمصائد الأسماك التي تسهم في الإفراط في قدرات الصيد وفي صيد الأسماك، وإلغاء الإعانات التي تساهم في صيد الأسماك غير المشروع وغير المبلغ عنه وغير المنظم، والإحجام عن استحداث إعانات جديدة من هذا القبيل، مع التسليم بأن المعاملة الخاصة والتفضيلية الملائمة والفعالة للبلدان النامية وأقل البلدان نموا ينبغي أن تكون جزءا لا يتجزأ من مفاوضات منظمة التجارة العالمية بشأن الإعانات لمصائد الأسماك، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة الفوائد الاقتصادية التي تتحقق للدول الجزرية الصغيرة النامية وأقل البلدان نموا من الاستخدام المستدام للموارد البحرية، بما في ذلك من خلال الإدارة المستدامة لمصائد الأسماك، وتربية الأحياء المائية، والسياحة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة المعارف العلمية، وتطوير قدرات البحث، ونقل التكنولوجيا البحرية، مع مراعاة معايير اللجنة الأوقيانوغرافية الحكومية الدولية ومبادئها التوجيهية المتعلقة بنقل التكنولوجيا البحرية، من أجل تحسين صحة المحيطات، وتعزيز إسهام التنوع البيولوجي البحري في تنمية البلدان النامية، ولا سيما الدول الجزرية الصغيرة النامية وأقل البلدان نموا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توفير إمكانية وصول صغار الصيادين الحرفيين إلى الموارد البحرية والأسواق.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز حفظ المحيطات ومواردها واستخدامها استخداما مستداما عن طريق تنفيذ القانون الدولي بصيغته الواردة في اتفاقية الأمم المتحدة لقانون البحار التي تضع الإطار القانوني لحفظ المحيطات ومواردها واستخدامها على نحو مستدام، كما تشير إلى ذلك الفقرة 158 من وثيقة” المستقبل الذي نصبو إليه.",
      },
    ],
    src: "goals/g14.jpg",
    url: "/goal/14",
  },
  {
    id: 15,
    title:
      "حماية النظم الإيكولوجية البرية وترميمها وتعزيز استخدامها على نحو مستدام، وإدارة الغابات على نحو مستدام، ومكافحة التصحر، ووقف تدهور الأراضي وعكس مساره، ووقف فقدان التنوع البيولوجي",
    bg: "goals/g15bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حفظ النظم الإيكلوجية الأرضية والنظم الإيكلوجية للمياه العذبة الداخلية وخدماتها وترميمها واستخدامها المستدام، ولا سيما الغابات والأراضي الرطبة والجبال والأراضي الجافة، بما يتماشى مع الالتزامات بموجب الاتفاقات الدولية، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز تنفيذ الإدارة المستدامة لجميع أنواع الغابات، ووقف إزالة الغابات، وترميم الغابات المتدهورة وتحقيق زيادة كبيرة في نسبة زرع الغابات وإعادة زرع الغابات على الصعيد العالمي، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "مكافحة التصحر، وترميم الأراضي والتربة المتدهورة، بما في ذلك الأراضي المتضررة من التصحر والجفاف والفيضانات، والسعي إلى تحقيق عالم خالي من ظاهرة تدهور الأراضي، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان حفظ النظم الإيكولوجية الجبلية، بما في ذلك تنوعها البيولوجي، من أجل تعزيز قدرتها على توفير المنافع التي لا غنى عنها لتحقيق التنمية المستدامة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اتخاذ إجراءات عاجلة وهامة للحد من تدهور الموائل الطبيعية، ووقف فقدان التنوع البيولوجي، والقيام، بحلول عام 2020، بحماية الأنواع المهدَّدة ومنع انقراضها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز التقاسم العادل والمنصف للمنافع الناشئة عن استخدام الموارد الجينية، وتعزيز سبل الوصول إلى تلك الموارد، على النحو المتفق عليه دوليا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اتخاذ إجراءات عاجلة لوقف الصيد غير المشروع للأنواع المحمية من النباتات والحيوانات والاتجار فيها، والتصدي لمنتجات الأحياء البرية غير المشروعة، على مستويي العرض والطلب على السواء.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "اتخاذ تدابير لمنع إدخال الأنواع الغريبة الغازية إلى النظم الإيكولوجية للأراضي والمياه وتقليل أثر ذلك إلى حد كبير، ومراقبة الأنواع ذات الأولوية أو القضاء عليها، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "إدماج قيم النظم الإيكولوجية والتنوع البيولوجي في عمليات التخطيط الوطني والمحلي، والعمليات الإنمائية، واستراتيجيات الحد من الفقر، والحسابات، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حشد الموارد المالية من جميع المصادر وزيادتها زيادة كبيرة بغرض حفظ التنوع البيولوجي والنظم الإيكولوجية واستخدامها استخدامًا مستدامًا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حشد موارد كبيرة من جميع المصادر وعلى جميع المستويات بغرض تمويل الإدارة المستدامة للغابات وتوفير ما يكفي من الحوافز للبلدان النامية لتعزيز تلك الإدارة، بما في ذلك حفظ الغابات وإعادة زرع الغابات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز الدعم العالمي للجهود الرامية إلى مكافحة الصيد غير المشروع للأنواع المحمية والاتجار بها، بما في ذلك عن طريق زيادة قدرة المجتمعات المحلية على السعي وراء فرص سبل العيش المستدامة.",
      },
    ],
    src: "goals/g15.jpg",
    url: "/goal/15",
  },
  {
    id: 16,
    title:
      "التشجيع على إقامة مجتمعات مسالمة لا يهمش فيها أحد من أجل تحقيق التنمية المستدامة، وإتاحة إمكانية وصول الجميع إلى العدالة",
    bg: "goals/g16bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "الحد بدرجة كبيرة من جميع أشكال العنف وما يتصل به من معدلات الوفيات في كل مكان.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "إنهاء إساءة المعاملة والاستغلال والاتجار بالبشر وجميع أشكال العنف ضد الأطفال وتعذيبهم.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز سيادة القانون على الصعيدين الوطني والدولي وضمان تكافؤ فرص وصول الجميع إلى العدالة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الحد بقدر كبير من التدفقات غير المشروعة للأموال والأسلحة، وتعزيز استرداد الأصول المسروقة وإعادتها ومكافحة جميع أشكال الجريمة المنظمة، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content: "الحد بدرجة كبيرة من الفساد والرشوة بجميع أشكالهما.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "إنشاء مؤسسات فعالة وشفافة وخاضعة للمساءلة على جميع المستويات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "ضمان اتخاذ القرارات على نحو مستجيب للاحتياجات وشامل للجميع وتشاركي وتمثيلي على جميع المستويات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توسيع وتعزيز مشاركة البلدان النامية في مؤسسات الحوكمة العالمية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "توفير هوية قانونية للجميع، بما في ذلك تسجيل المواليد، بحلول عام 2030.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "كفالة وصول الجمهور إلى المعلومات وحماية الحريات الأساسية، وفقًا للتشريعات الوطنية والاتفاقات الدولية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز المؤسسات الوطنية ذات الصلة، بوسائل منها التعاون الدولي، سعيًا لبناء القدرات على جميع المستويات، ولا سيما في البلدان النامية، لمنع العنف ومكافحة الإرهاب والجريمة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز القوانين والسياسات غير التمييزية لتحقيق التنمية المستدامة.",
      },
    ],
    src: "goals/g16.jpg",
    url: "/goal/16",
  },
  {
    id: 17,
    title:
      "تعزيز وسائل التنفيذ وتنشيط الشراكة العالمية من أجل التنمية المستدامة",
    bg: "goals/g17bg.jpg",

    description: [
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز تعبئة الموارد المحلية، بوسائل تشمل تقديم الدعم الدولي إلى البلدان النامية، لتحسين القدرات المحلية في مجال تحصيل الضرائب وغيرها من الإيرادات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "قيام البلدان المتقدمة النمو بتنفيذ التزاماتها في مجال المساعدة الإنمائية الرسمية تنفيذًا كاملًا، بما في ذلك التزام العديد من تلك البلدان ببلوغ هدف تخصيص نسبة (0.7 %) من دخلها القومي الإجمالي للمساعدة الإنمائية الرسمية المقدمة إلى البلدان النامية، وتخصيص نسبة تتراوح بين( 0.15%) و (0.20%) من الدخل القومي الإجمالي للمساعدة الإنمائية الرسمية لأقل البلدان نموًا؛ ويشجَّع مقدمو المساعدة الإنمائية الرسمية على النظر في إمكانية رسم هدف يتمثل في تخصيص 0.20 في المائة على الأقل من الناتج القومي الإجمالي للمساعدة الإنمائية الرسمية لأقل البلدان نموا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "حشد موارد مالية إضافية من مصادر متعددة من أجل البلدان النامية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "مساعدة البلدان النامية في تحقيق القدرة على تحمل الديون على المدى الطويل من خلال تنسيق السياسات الرامية إلى تعزيز التمويل بديون وتخفيف أعباء الديون وإعادة هيكلتها، حسب الاقتضاء، ومعالجة مسألة الديون الخارجية للبلدان الفقيرة المثقلة بها لإخراجها من حالة المديونية الحرجة.",
      },
      {
        src: "goals/g11.jpg",
        content: "اعتماد نظم لتشجيع الاستثمار لأقل البلدان نموًا وتنفيذها.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز التعاون الإقليمي والدولي بين الشمال والجنوب وفيما بين بلدان الجنوب والتعاون الثلاثي فيما يتعلق بالعلوم والتكنولوجيا والابتكار والوصول إليها، وتعزيز تبادل المعارف وفق شروط متفق عليها، بوسائل تشمل تحسين التنسيق فيما بين الآليات القائمة، ولا سيما على مستوى الأمم المتحدة، ومن خلال آلية عالمية لتيسير التكنولوجيا.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز تطوير تكنولوجيات سليمة بيئيًا ونقلها وتعميمها ونشرها إلى البلدان النامية بشروط مواتية، بما في ذلك الشروط التساهلية والتفضيلية، وذلك على النحو المتفق عليه.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "التفعيل الكامل لبنك التكنولوجيا وآلية بناء القدرات في مجالات العلم والتكنولوجيا والابتكار لصالح أقل البلدان نموًا بحلول عام 2017، وتعزيز استخدام التكنولوجيات التمكينية، ولا سيما تكنولوجيا المعلومات والاتصالات.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز الدعم الدولي لتنفيذ بناء القدرات في البلدان النامية تنفيذًا فعالًا ومحدد الأهداف من أجل دعم الخطط الوطنية الرامية إلى تنفيذ جميع أهداف التنمية المستدامة، بوسائل تشمل التعاون بين الشمال والجنوب وفيما بين بلدان الجنوب والتعاون الثلاثي.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز نظام تجاري متعدد الأطراف عالمي وقائم على القواعد ومفتوح وغير تمييزي ومنصف في إطار منظمة التجارة العالمية، بوسائل منها اختتام المفاوضات الجارية في إطار خطة عمل الدوحة-قطر الإنمائية التي وضعتها تلك المنظمة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "زيادة صادرات البلدان النامية زيادةً كبيرةً، ولا سيما بغرض مضاعفة حصة أقل البلدان نموًا من الصادرات العالمية بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تحقيق التنفيذ المناسب لتوقيت وصول منتجات جميع أقل البلدان نموًا إلى الأسواق بدون رسوم جمركية أو حصص مفروضة، تماشيًا مع قرارات منظمة التجارة العالمية، بوسائل منها كفالة جعل قواعد المنشأ التفضيلية المنطبقة على واردات أقل البلدان نموًا شفافةً وبسيطةً، وكفالة مساهمة تلك القواعد في تيسير الوصول إلى الأسواق.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز استقرار الاقتصاد الكلي على الصعيد العالمي، بوسائل تشمل تنسيق السياسات وتحقيق اتساقها.",
      },
      {
        src: "goals/g11.jpg",
        content: "تعزيز اتساق السياسات من أجل تحقيق التنمية المستدامة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "احترام الحيز السياساتي والقيادة التي تخص كل بلد لوضع وتنفيذ سياسات للقضاء على الفقر وتحقيق التنمية المستدامة.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز الشراكة العالمية من أجل تحقيق التنمية المستدامة، واستكمالها بشراكات بين أصحاب المصلحة المتعددين لجمع المعارف والخبرات والتكنولوجيا والموارد المالية وتقاسمها، وذلك بهدف تحقيق أهداف التنمية المستدامة في جميع البلدان، ولا سيما البلدان النامية.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تشجيع وتعزيز الشراكات بين القطاع العام والقطاع الخاص وشراكات المجتمع المدني الفعالة، بالاستفادة من الخبرات المكتسبة من الشراكات ومن استراتيجياتها لتعبئة الموارد.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "تعزيز تقديم الدعم لبناء قدرات البلدان النامية، بما في ذلك أقل البلدان نموًا والدول الجُزرية الصغيرة النامية، لتحقيق زيادة كبيرة في توافر بيانات عالية الجودة ومناسبة التوقيت وموثوقة ومفصلة حسب الدخل، ونوع الجنس، والسن، والعرق، والانتماء العرقي، والوضع كمهاجر، والإعاقة، والموقع الجغرافي وغيرها من الخصائص ذات الصلة في السياقات الوطنية، بحلول عام 2020.",
      },
      {
        src: "goals/g11.jpg",
        content:
          "الاستفادة من المبادرات القائمة لوضع مقاييس للتقدم المحرز في تحقيق التنمية المستدامة المكمِّلة للنمو في الناتج المحلي الإجمالي، ودعم بناء القدرات الإحصائية في البلدان النامية، بحلول عام 2030.",
      },
    ],
    src: "goals/g17.jpg",
    url: "/goal/17",
  },
];
